
/* Class = "NSTextFieldCell"; title = "Style"; ObjectID = "106"; */
"106.title" = "Tarz";

/* Class = "NSMenuItem"; title = "Rename Style..."; ObjectID = "144"; */
"144.title" = "Stil Adını Değiştir...";

/* Class = "NSMenuItem"; title = "Delete Style"; ObjectID = "146"; */
"146.title" = "Stili Sil";

/* Class = "NSMenuItem"; title = "Show Sync Status…"; ObjectID = "OUb-nR-qsi"; */
"OUb-nR-qsi.title" = "Senkrizasyon Durumunu Göster…";
